Repository: kubrick06010/ListenScrobbler
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pl, pt, ru, sv, tr, zh_hans

source: ListenBrainz uses your MusicBrainz account. Sign in on the web first so the token page can show your account token.
de: ListenBrainz verwendet Ihr MusicBrainz-Konto. Melden Sie sich zuerst im Web an, damit die Token-Seite Ihr Konto-Token anzeigen kann.
es: ListenBrainz usa tu cuenta de MusicBrainz. Inicia sesión primero en la web para que la página del token pueda mostrar tu token de cuenta.
fr: ListenBrainz utilise votre compte MusicBrainz. Connectez-vous sur le web d'abord afin que la page de jeton puisse afficher votre jeton de compte.
it: ListenBrainz utilizza il tuo account MusicBrainz. Accedi prima sul web in modo che la pagina di token possa mostrare il token del tuo account.
ja: ListenBrainz は MusicBrainz アカウントを使用します。 Web上で最初にサインインすると、トークンページがアカウントトークンを表示できるようにします。
pl: ListenBrainz używa twojego konta MusicBrainz. Zaloguj się najpierw w sieci, aby strona token mogła pokazać twój token konta.
pt: ListenBrainz usa sua conta MusicBrainz. Entre na web primeiro para que a página token possa mostrar seu token de conta.
ru: ListenBrainz использует учетную запись MusicBrainz. Войдите в Интернет первым, чтобы страница токена могла показать токен вашей учетной записи.
sv: ListenBrainz använder ditt MusicBrainz-konto. Logga in på webben först så att tokensidan kan visa ditt konto token.
tr: ListenBrainz MusicBrainz hesabınızı kullanır. İlk önce web'de oturum açın, böylece token sayfası hesabınızı kontrol edebilir.
zh_hans: ListenBrainz使用你的MusicBrainz账户. 首先在网络上签名,以便令牌页面显示您的账户令牌.

source: ListenScrobbler Help
de: ListenScrobblerHilfe
es: Ayuda de ListenScrobbler
fr: ListenScrobbler Aide
it: ListenScrobblerAiuto
ja: ListenScrobblerヘルプ
pl: Pomoc ListenScrobbler
pt: ListenScrobbler Ajuda
ru: ListenScrobbler помощь
sv: ListenScrobblerHjälp
tr: ListenScrobbler Yardım
zh_hans: ListenScrobbler 帮助

source: ListenScrobbler Picks
de: ListenScrobblerPickel
es: Selecciones de ListenScrobbler
fr: ListenScrobbler Choisir
ja: ListenScrobblerピック
pl: Wybór ListenScrobbler
pt: ListenScrobbler Escolhas
ru: ListenScrobbler выбор
zh_hans: ListenScrobbler 选择

source: ListenScrobbler Status
de: ListenScrobbler
es: Estado de ListenScrobbler
fr: Statut ListenScrobbler
ja: ListenScrobblerステータス
pl: Status ListenScrobbler
pt: Status do ListenScrobbler
ru: ListenScrobbler статус
tr: ListenScrobbler Durum
zh_hans: ListenScrobbler 状态

source: ListenScrobbler iOS Diagnostics
de: ListenScrobbler iOS Diagnose
es: Diagnóstico de ListenScrobbler para iOS
fr: ListenScrobbler iOS Diagnostic
it: ListenScrobbleriOSDiagnostica
ja: ListenScrobbler iOS診断
pl: Diagnostyka ListenScrobbler iOS
pt: ListenScrobbler iOS Diagnósticos
ru: Диагностика ListenScrobbler iOS
sv: ListenScrobbleriOSDiagnostik
tr: ListenScrobbler iOS Teşhisleri
zh_hans: ListenScrobbler iOS 诊断

source: ListenScrobbler submits listens to ListenBrainz and uses official ListenBrainz logo assets from the MetaBrainz Design System.
de: ListenScrobbler sendet Hörer von ListenBrainz und verwendet offizielle ListenBrainz-Logo-Assets aus dem MetaBrainz Design System.
es: ListenScrobbler envía escuchas a ListenBrainz y usa recursos oficiales del logotipo de ListenBrainz del sistema de diseño de MetaBrainz.
fr: ListenScrobbler soumet les écoutes à ListenBrainz et utilise les actifs officiels du logo ListenBrainz du système de conception MetaBrainz.
it: ListenScrobbler invia ascolto ad ListenBrainz e utilizza le attività ufficiali del logo ListenBrainz del MetaBrainz Design System.
ja: ListenScrobbler は ListenBrainz にリスニングし、公式の ListenBrainz ロゴアセットを MetaBrainz デザイン システムから使用しています。
pl: ListenScrobbler przedstawia słucha ListenBrainz i używa oficjalnych aktywów logo ListenBrainz z MetaBrainz Design System.
pt: ListenScrobbler envia escutas para ListenBrainz e usa ativos oficiais do logotipo ListenBrainz do MetaBrainz Design System.
ru: ListenScrobbler отправляет сообщения ListenBrainz и использует официальные ресурсы логотипа ListenBrainz из системы дизайна MetaBrainz.
sv: ListenScrobbler lämnar in lyssnar på ListenBrainz och använder officiella ListenBrainz-logotyptillgångar från MetaBrainz Design System.
tr: ListenScrobbler, ListenBrainz'u dinler ve MetaBrainz Design System'ten resmi ListenBrainz logo varlıklarını kullanır.
zh_hans: ListenScrobbler提交听ListenBrainz并使用MetaBrainz设计系统的官方ListenBrainz标志资产.

source: ListenScrobbler widgets are refreshing.
de: ListenScrobbler Widgets sind erfrischend.
es: Los widgets de ListenScrobbler se están actualizando.
fr: Les widgets ListenScrobbler sont rafraîchissants.
it: I widget ListenScrobbler sono rinfrescanti.
ja: ListenScrobblerウィジェットはさっぱりです。
pl: Widżety ListenScrobbler są odświeżające.
pt: Os widgets ListenScrobbler são refrescantes.
ru: ListenScrobbler виджеты освежают.
sv: ListenScrobbler widgets uppfriskande.
tr: ListenScrobbler widgets ferahlatıcıdır.
zh_hans: ListenScrobbler 部件正在刷新 。

source: Listened
de: Zugehört
es: Escuchado
fr: Écoutez
it: Ascoltato
ja: リスニング
pl: Słuchana
pt: Ouvido
ru: слушать
sv: Lyssna
tr: Dinlendi
zh_hans: 听着

source: Listener
de: Zuhörer
es: Oyente
fr: Auditeur
it: Ascolti
ja: リスナー
pl: Słuchacz
pt: Ouvinte
ru: слушатель
sv: Lyssna
tr: Diner
zh_hans: 听声音

source: Listeners
de: Zuhörer
es: Oyentes
fr: Auditeurs
it: Ascolti
ja: リスナー
pl: Słuchacze
pt: Ouvintes
ru: Слушатели
sv: Lyssna
tr: Diners
zh_hans: 听众

source: Listening
de: Zuhören
es: Escucha
fr: Écoute
it: Ascoltare
ja: リスニング
pl: Słuchanie
pt: Ouvir
ru: слушать
sv: Lyssna
tr: dinlemek
zh_hans: 监听

source: Listening Activity
de: Zuhören Aktivität
es: Actividad de escucha
fr: Activité d'écoute
it: Attività di ascolto
ja: リスニング活動
pl: Działalność słuchowa
pt: Atividade de escuta
ru: Слушать активность
sv: Lyssna på aktivitet
tr: Dinleme Aktivitesi
zh_hans: 听觉活动

source: Listening clock
de: Abhöruhr
es: Reloj de escucha
fr: Horloge d'écoute
it: orologio di ascolto
ja: 時計を聴く
pl: Zegar do słuchania
pt: Relógio de escuta
ru: Слушать часы
sv: Lyssna klocka
tr: Dinleme saati
zh_hans: 听钟声

source: Listening from %@
de: Hören von %@
es: Escuchando desde %@
fr: À l'écoute de %@
it: Ascolto da %@
ja: %@から聴く
pl: Słuchanie z %@
pt: Ouvindo de %@
ru: Прослушивание %@
sv: Lyssna från %@
tr: %@'den dinlemek
zh_hans: 从 %@ 收听

source: Listening since %@
de: Hören seit %@
es: Escuchando desde %@
fr: Écouter depuis %@
it: Ascolto da %@
ja: %@ からリスニング
pl: Słuchanie od %@
pt: A ouvir desde %@
ru: Прослушивание с %@
sv: Lyssna sedan %@
tr: %@'den beri dinlemek
zh_hans: 收听自 %@

source: Listening submissions disabled
de: Abhören von Beiträgen deaktiviert
es: Envío de escuchas desactivado
fr: Soumissions d'écoute désactivées
it: Ascoltare le presentazioni disabilitate
ja: 投稿を聴く 無効
pl: Wysłuchiwanie zgłoszeń jest wyłączone
pt: Ouvir as submissões desactivadas
ru: Прослушивание заявок отключено
sv: Lyssna inlämningar inaktiverade
tr: Dinleme göndermeleri engelliler
zh_hans: 正在收听已禁用的文件

source: Listening submissions enabled
de: Zuhören von Beiträgen ermöglicht
es: Envío de escuchas activado
fr: Présentations à l'écoute activées
it: Inserire le presentazioni abilitate
ja: 投稿のリスニングが可能
pl: Zezwala się na wysłuchiwanie oświadczeń
pt: A ouvir as submissões activadas
ru: Прослушивание материалов позволило
sv: Lyssna på inlämningar aktiverade
tr: Dinleme teklifleri etkinleştirildi
zh_hans: 已启用监听文件

source: Listens
de: Hörer
es: Escuchas
fr: Écoute
it: Ascolta
ja: リスニング
pl: Lista
pt: Escuta
ru: Слушайте
tr: Dinle
zh_hans: 听着

source: Live
de: Lebend
es: En vivo
fr: Vivre
ja: ライブ
pl: Żywe
pt: Vivo
ru: Жить
sv: Livet Live
tr: Canlı Canlı Canlı Canlı
zh_hans: 现场直播

source: Load a recommendation radio queue
de: Eine Empfehlung Radio Warteschlange laden
es: Cargar una cola de radio de recomendación
fr: Charger une attente radio recommandée
it: Caricare una coda radio di raccomandazione
ja: 推奨ラジオキューをロードする
pl: Wczytaj kolejkę rekomendacyjną
pt: Carregar uma fila de rádio de recomendação
ru: Загрузить рекомендательную радио очередь
sv: Ladda en rekommendation radio kö
tr: Bir öneri radyo kuyruğu
zh_hans: 装入推荐电台队列

source: Loaded
de: Beladen
es: Cargado
fr: Charges
it: Caricato
ja: ロード
pl: Załadowane
pt: Carregado
ru: загруженный
tr: Yüklendi
zh_hans: 已装入

source: Loaded %@ charts
de: Geladene %@-Karten
es: Gráficos de %@ cargados
fr: Cartes %@ chargées
it: Carte %@ caricate
ja: ロードされた%@チャート
pl: Wczytane wykresy %@
pt: Gráficos %@ carregados
ru: Загруженные %@-карты
sv: Loade %@-diagram
tr: Yüklenen %@ grafikler
zh_hans: 已装入 %@ 图表

source: Loaded %@ stats
de: Geladene %@-Statistiken
es: Estadisticas de %@ cargadas
fr: Statistiques %@ chargées
it: Caricato %@ statistiche
ja: ロードされた%@のstats
pl: Wczytane statystyki %@
pt: Estatísticas %@ carregadas
ru: Загруженная статистика %@
sv: Loade %@ statistik
zh_hans: 装入的 %@ 数据

source: Loaded %lld affinity connections
de: Beladene %lld Affinitätsverbindungen
es: %lld conexiones de afinidad cargadas
fr: Connexions d'affinité %lld chargées
it: Collegamenti di affinità %lld
ja: ロードされた%lldの親和性の関係
pl: Wczytane połączenia powinowactwa %lld
pt: Ligações de afinidade %lld carregadas
ru: Загруженные соединения %lld Affinity
sv: Loade %lld affinitetsanslutningar
tr: Yüklenen %lld bağlantı bağlantıları
zh_hans: 已装入 %lld 亲和连接

source: Loaded %lld countries
de: Beladene %lld-Länder
es: %lld países cargados
fr: Pays chargés d'%lld
it: Paesi %lld carichi
ja: ロードされた%lld諸国
pl: Wczytane kraje %lld
pt: Países %lld carregados
ru: Загруженные страны %lld
sv: Loade %lld-länder
tr: Yüklenen %lld ülkeleri
zh_hans: 已装入 %lld 国家

source: Loaded %lld followers, %lld following, %lld similar users, and %lld neighbor listens
de: Geladene %lld-Anhänger, %lld-Anhänger, %lld-ähnliche Benutzer und %lld-Nachbar hört zu
es: %lld seguidores, %lld seguidos, %lld usuarios similares y %lld escuchas de vecinos cargados
fr: Les abonnés chargés %lld, %lld suivant, %lld utilisateurs similaires, et %lld voisin écoute
it: %lld seguaci, %lld seguito, %lld utenti simili, e %lld vicina ascolta
ja: ロードされた%lldのフォロワー、%lldのフォロー、%lldの類似したユーザー、および%lldの隣接者のリスニング
pl: Wczytanych zwolenników %lld, %lld następujące, %lld podobnych użytkowników, i %lld sąsiada słucha
pt: Carregado seguidores %lld, %lld seguindo, %lld usuários semelhantes, e %lld vizinho escuta
ru: Загруженные подписчики %lld, подписчики %lld, похожие пользователи %lld и сосед %lld слушают
sv: Loade %lld-anhängare, %lld, %lld liknande användare, och %lld granne lyssnar
tr: Aşağıdaki %lld takipçileri, %lld, %lld benzer kullanıcıları ve %lld komşularını dinliyor
zh_hans: 已装入 %lld 追随者, %lld 跟随, %lld 相似的用户, %lld 邻居听

source: Loaded %lld obsessions.
de: Geladene %lld Obsessionen.
es: Cargado de %lld obsesiones.
fr: Obsessions %lld chargées.
it: Ossessioni di carico %lld.
ja: ロードされた%lld obsessions。
pl: Obsesje %lld.
pt: Obsessões %lld carregadas.
ru: Загруженные %lld навязчивые идеи.
sv: Loade %lld besatthet.
tr: Yüklenen %lld sapları.
zh_hans: 装入了 %lld 迷恋 。

source: Loaded %lld people (%lld listening now)
de: Beladene %lld-Leute (%lld hört jetzt zu)
es: Cargado %lld personas (%lld escuchando ahora)
fr: Personnes chargées %lld (%lld écoutant maintenant)
it: Caricato %lld persone (%lld ascoltando ora)
ja: 読み込まれた%lldの人(%lldが今聴く)
pl: Załadowane osoby %lld (%lld słucha teraz)
pt: Pessoas %lld carregadas (%lld ouvindo agora)
ru: Загруженные %lld-люди (%lld Listening Now)
sv: Loaded %lld people (%lld lyssnar nu)
tr: Loaded %lld people (%lld şimdi dinliyor)
zh_hans: 已装入 %lld 人员( %lld 正在监听)

source: Loaded %lld pins and %lld following pins
de: Beladene %lld-Pins und darauf folgende %lld-Pins
es: %lld pines y %lld pines de personas que sigues cargados
fr: Pins %lld chargés et pins %lld suivants
it: Perni %lld caricati e %lld seguenti perni
ja: ピンの後に%lldピンと%lldをロード
pl: Załadowane szpilki %lld i %lld następujące szpilki
pt: %lld carregados e %lld após pinos
ru: Загруженные значки %lld и %lld после значков
sv: Loade %lld stift och %lld efter stift
tr: Taşları takip eden %lld pins ve %lld
zh_hans: 装入了 %lld 针头和 %lld 针头

source: Loaded %lld pins; failed: %@
de: Beladene %lld-Stifte; fehlgeschlagen: %@
es: %lld pines cargados; error: %@
fr: Pins %lld chargés; échoué: %@
it: Perni %lld caricati; fallito: %@
ja: ロードされた%lldピン;失敗しました:%@
pl: Wczytane szpilki %lld; nie powiodło się: %@
pt: Pins %lld carregados; falhou: %@
ru: Загруженные значки %lld; не удалось: %@
sv: Loaded %lld pins; misslyckades: %@
tr: Loaded %lld pins; başarısız oldu: %@
zh_hans: 已装入 %lld 针; 失败: %@

source: Loaded %lld playlists
de: Geladene %lld Playlists
es: Cargadas %lld listas de reproducción
fr: Listes de lecture %lld chargées
it: playlist Caricate %lld
ja: ロードされた%lldプレイリスト
pl: Wczytane listy odtwarzania %lld
pt: Listas de reprodução %lld carregadas
ru: Загруженные плейлисты %lld
sv: Loade %lld spellistor
tr: Yüklenen %lld listeleri
zh_hans: 已装入 %lld 播放列表

source: Loaded %lld recommendations
de: Empfehlungen für %lld
es: Cargado %lld recomendaciones
fr: Recommandations %lld chargées
it: Raccomandazioni %lld
ja: ロードされた%lldの推奨事項
pl: Wczytane zalecenia %lld
pt: Recomendações %lld carregadas
ru: Загруженные %lld рекомендации
sv: Loade %lld rekommendationer
tr: Yüklenen %lld önerileri
zh_hans: 已装入 %lld 建议

source: Loaded %lld related listeners
de: Geladene %lld verwandte Hörer
es: Cargado %lld oyentes relacionados
fr: Auditeurs liés à %lld chargés
it: Ascolti correlati %lld
ja: ロードされた%lld関連のリスナー
pl: Wczytane słuchacze związane z %lld
pt: Ouvintes relacionados ao %lld carregados
ru: Загруженные слушатели, связанные с %lld
sv: Loade %lld relaterade lyssnare
tr: Yüklenen %lld ile ilgili dinleyiciler
zh_hans: 已装入相关的 %lld 听器

source: Loaded %lld shared entries.
de: Geladene %lld freigegebene Einträge.
es: Se cargaron %lld entradas compartidas.
fr: Entrées partagées %lld chargées.
it: Caricato %lld voci condivise.
ja: %lld共有エントリの読み込み
pl: Wczytane współdzielone wpisy %lld.
pt: Carregado %lld entradas compartilhadas.
ru: Загруженные %lld общие записи.
sv: Loade %lld delade poster.
tr: Yüklenen %lld girişleri paylaştı.
zh_hans: 已装入 %lld 共享条目 。

source: Loaded (limited)
de: Beladen (limitiert)
es: Cargado (limitado)
fr: Charge (limitée)
it: Caricato (limitato)
ja: 荷を積まれる(限られる)
pl: Załadowany (ograniczony)
pt: Carregado (limitado)
ru: Загруженный (ограниченный)
sv: Loaded (begränsad)
tr: Yükleniyor (limited)
zh_hans: 装入( 有限)

source: Loaded ListenBrainz listens
de: Geladenes ListenBrainz hört
es: Escuchas de ListenBrainz cargadas
fr: ListenBrainz chargé écoute
it: Caricato ListenBrainz ascolta
ja: 読み込まれたListenBrainzのリスニング
pl: Wczytane słuchać ListenBrainz
pt: ListenBrainz carregado escuta
ru: Загруженный ListenBrainz слушает
sv: Loaded ListenBrainz lyssnar
tr: Yüklenmiş ListenBrainz dinliyor
zh_hans: 装入的 ListenBrainz 监听

source: Loaded Listens
de: Geladene Hörer
es: Escuchas cargadas
fr: Écoutes chargées
it: Ascolti carichi
ja: ロードされたリスニング
pl: Wczytane listy
pt: Escutas Carregadas
ru: Слушать Loaded Listens
tr: Yüklenmiş Dinle
zh_hans: 装入的听觉

source: Loaded compatibility with %@
de: Ladekompatibilität mit %@
es: Compatibilidad cargada con %@
fr: Compatibilité chargée avec %@
it: Compatibilità caricata con %@
ja: %@との互換性
pl: Załadowana kompatybilność z %@
pt: Compatibilidade carregada com %@
ru: Загруженная совместимость с %@
sv: Loaded kompatibilitet med %@
tr: %@ ile yükleme
zh_hans: 已装入与 %@ 的兼容性

source: Loaded open metadata
de: Geladene offene Metadaten
es: Metadatos abiertos cargados
fr: Métadonnées ouvertes chargées
it: metadati aperti carichi
ja: オープンメタデータをロード
pl: Załadowane metadane otwarte
pt: Metadados abertos carregados
ru: Загруженные открытые метаданные
tr: Açık metadata
zh_hans: 已装入打开的元数据

source: Loaded open metadata (limited)
de: Geladene offene Metadaten (begrenzt)
es: Metadatos abiertos cargados (limitados)
fr: Métadonnées ouvertes chargées (limitées)
it: Metadati aperti carichi (limitati)
ja: オープンメタデータ(限定)
pl: Załadowane metadane otwarte (ograniczone)
pt: Metadados abertos carregados (limitados)
ru: Загруженные открытые метаданные (ограниченные)
sv: Loaded open metadata (begränsad)
tr: Açık metadata (limited)
zh_hans: 已装入打开的元数据( 有限)

source: Loading %@ charts...
de: %@ Charts laden...
es: Cargando gráficos de %@...
fr: Chargement des graphiques %@...
it: Carico %@ grafici...
ja: %@チャートをロードする...
pl: Wczytywanie map %@...
pt: Carregando gráficos %@...
ru: Загрузка %@-карт...
sv: Loading %@ diagram...
tr: %@ grafikler Yükleniyor...
zh_hans: 正在装入 %@ 图表...

source: Loading %@ radio
de: Radio %@ laden
es: Cargando %@ radio
fr: Chargement de la radio %@
it: Caricamento radio %@
ja: %@ラジオの読み込み
pl: Wczytywanie radia %@
pt: Carregando rádio %@
ru: Загрузка %@ радио
tr: %@ radyo radyo radyo radyosu Yükleniyor
zh_hans: 正在装入 %@ 收音机

source: Loading %@ stats
de: Ladewerte %@
es: Cargando estadísticas de %@
fr: Chargement des statistiques %@
it: Caricamento statistiche %@
ja: %@スタットの読み込み
pl: Wczytywanie statystyk %@
pt: Carregando estatísticas %@
ru: Загрузка %@ статистики
sv: Loading %@ statistik
tr: Yükleniyor %@ stats
zh_hans: 正在装入 %@ 数据

source: Loading ListenBrainz
de: Beladung ListenBrainz
es: Cargando ListenBrainz
fr: Chargement ListenBrainz
it: CaricamentoListenBrainz
ja: ローディングListenBrainz
pl: Wczytywanie ListenBrainz
pt: Carregando ListenBrainz
ru: Загрузка ListenBrainz
tr: Yükleniyor ListenBrainz
zh_hans: 正在装入 ListenBrainz

source: Loading Radio
de: Ladefunkgerät
es: Cargando radio
fr: Chargement de la radio
it: Caricamento Radio
ja: ローディングラジオ
pl: Wczytywanie radia
pt: Carregando Rádio
ru: Загрузка радио
tr: Yükleniyor Radio
zh_hans: 正在装入无线电

source: Loading artist affinity...
de: Künstleraffinität aufladen...
es: Cargando afinidad del artista...
fr: Chargement de l'affinité artiste...
it: Caricamento dell'affinità artista...
ja: アーティストの親和性をロードする...
pl: Ładowanie afery artysty...
pt: Carregando afinidade do artista...
ru: Загрузка артистической близости...
tr: Sanatçının yakınlaşması...
zh_hans: 正在装入艺人亲和度...

source: Loading artist origins...
de: Künstlerische Herkunft belasten...
es: Cargando orígenes de artistas...
fr: Chargement des origines de l'artiste...
it: Caricamento delle origini dell'artista...
ja: アーティストの起源をロードする...
pl: Wczytywanie początków artystów...
pt: A carregar as origens do artista...
ru: Происхождение художника...
tr: Sanatçı kökenleri yükleniyor...
zh_hans: 正在装入艺人来源...

source: Loading detail...
de: Ladedetail ...
es: Cargando detalle...
fr: Chargement des détails...
it: Caricamento in dettaglio...
ja: ローディングの細部...
pl: Wczytywanie szczegółów...
pt: A carregar o detalhe...
ru: Детали загрузки...
sv: Ledande detaljer...
tr: Yükleniyor detay...
zh_hans: 正在装入细节...

source: Loading followers, following, and similar users...
de: Das Laden von Followern, Followern und ähnlichen Benutzern...
es: Cargando seguidores, seguidores y usuarios similares...
fr: Chargement des abonnés, suiveurs et utilisateurs similaires...
it: Caricamento di seguaci, seguenti e utenti simili...
ja: フォロワー、フォロー、同様のユーザーを読み込みます。
pl: Wczytywanie śledzących, śledzących i podobnych użytkowników...
pt: Carregando seguidores, seguidores e usuários similares...
ru: Загрузка подписчиков, подписчиков и аналогичных пользователей...
sv: Ledande följare, följande och liknande användare...
tr: Takipçiler, takip edin ve benzer kullanıcılar...
zh_hans: 正在装入追随者, 跟随, 以及类似的用户...

source: Loading listens...
de: Ladehörer...
es: Cargando escuchas...
fr: Chargement écoute...
it: Caricamento ascolta...
ja: 読み込みのリスニング...
pl: Wczytywanie słuchaczy...
pt: Carregando escutas...
ru: Загрузка слушает...
sv: Ledande lyssnar...
tr: Yükleniyor dinleyiciler...
zh_hans: 正在装入倾听...

source: Loading open track metadata...
de: Das Laden von Open Track Metadaten...
es: Cargando metadatos abiertos de la pista...
fr: Chargement des métadonnées open track...
it: Caricamento dei metadati open track...
ja: オープントラックメタデータを読み込む...
pl: Wczytywanie metadanych o otwartych ścieżkach...
pt: A carregar os meta- dados da faixa aberta...
ru: Загрузка метаданных открытого трека...
tr: Açık takip metadata...
zh_hans: 正在装入打开的轨道元数据...

source: Loading people...
de: Menschen laden...
es: Cargando gente...
fr: Chargement de personnes...
it: Caricare le persone...
ja: 人々をロード...
pl: Ładowanie ludzi...
pt: Carregando pessoas...
ru: Погрузить людей...
tr: İnsanlara yükleniyor...
zh_hans: 正在装入人员...

source: Loading pins...
de: Beladestifte ...
es: Cargando pines...
fr: Chargement des broches...
it: Caricamento perni...
ja: ローディングピン...
pl: Ładowanie...
pt: Carregando pinos...
ru: Загрузка булавок...
tr: Yükleniyor pins...
zh_hans: 正在装入针...

source: Loading playlists...
de: Playlists laden...
es: Cargando listas de reproducción...
fr: Chargement des listes de lecture...
it: Caricamento delle playlist...
ja: プレイリストをロードする...
pl: Wczytywanie list odtwarzania...
pt: Carregando listas de reprodução...
ru: Загрузка плейлистов...
sv: Ledande spellistor...
tr: Araçlar Yükleniyor...
zh_hans: 正在装入播放列表...

source: Loading profile...
de: Ladeprofil ...
es: Cargando perfil...
fr: Chargement du profil...
it: Caricamento del profilo...
ja: プロフィールを読み込む...
pl: Wczytywanie profilu...
pt: A carregar o perfil...
ru: Профиль загрузки...
sv: Ledande profil...
tr: Yükleme profili...
zh_hans: 正在装入配置文件...

source: Loading recommendation radio
de: Radio mit Ladeempfehlung
es: Cargando radio de recomendación
fr: Chargement de la radio recommandée
it: Raccomandazione di caricamento radio
ja: 読み込みの推奨ラジオ
pl: Wczytywanie radia rekomendacyjnego
pt: Carregando rádio de recomendação
ru: Рекомендация по загрузке радио
sv: Ledande rekommendation radio
tr: Yük Taşımacılığı
zh_hans: 正在装入建议电台

source: Loading recommendations
de: Ladeempfehlungen
es: Cargando recomendaciones
fr: Chargement des recommandations
it: Raccomandazioni di caricamento
ja: 読み込みの推奨事項
pl: Wczytywanie zaleceń
pt: Recomendações de carregamento
ru: Рекомендации по загрузке
sv: Ledande rekommendationer
tr: Yükleme önerileri
zh_hans: 装入建议

source: Loading recommendations...
de: Ladeempfehlungen...
es: Cargando recomendaciones...
fr: Chargement des recommandations...
it: Caricamento delle raccomandazioni...
ja: 読み込みの推奨事項...
pl: Wczytywanie zaleceń...
pt: A carregar as recomendações...
ru: Рекомендации по загрузке...
sv: Ledande rekommendationer...
tr: Yükleniyor...
zh_hans: 正在装入建议...

source: Loading related listeners...
de: Verwandte Zuhörer laden...
es: Cargando oyentes relacionados...
fr: Chargement des auditeurs associés...
it: Caricamento dei relativi ascoltatori...
ja: 関連するリスナーをロードする...
pl: Wczytywanie powiązanych słuchaczy...
pt: Carregando ouvintes relacionados...
ru: Загрузка связанных слушателей...
sv: Ledande relaterade lyssnare...
tr: İlgili dinleyiciler Yükleniyor...
zh_hans: 正在装入相关的听众...

source: Loading social activity
de: Verladung sozialer Aktivitäten
es: Cargando actividad social
fr: Chargement de l'activité sociale
it: Caricamento dell'attività sociale
ja: 社会的活動の推進
pl: Wczytywanie działalności społecznej
pt: A carregar a actividade social
ru: Загрузка социальной активности
sv: Loading social aktivitet
tr: Sosyal aktivite Yükleniyor
zh_hans: 装入社会活动

source: Loading track and artist details...
de: Ladestrecke und Künstlerdetails...
es: Cargando detalles de la pista y el artista...
fr: Chargement des détails de piste et d'artiste...
it: Caricamento della traccia e dei dettagli dell'artista...
ja: ロードトラックとアーティストの詳細...
pl: Wczytywanie utworów i szczegółów artysty...
pt: Carregando detalhes da faixa e do artista...
ru: Загрузка трека и детали художника...
sv: Loading track och artist detaljer...
tr: İzleme ve sanatçı ayrıntıları Yükleniyor...
zh_hans: 正在装入音轨和艺人细节...

source: Local
de: Lokal
it: Locale locale
ja: ローカル
pl: Lokalne
ru: местный
sv: Lokal
tr: Yerel Yerel Yerel Yerel Yerel
zh_hans: 当地

source: Local preview
de: Lokale Vorschau
es: Vista previa local
fr: Aperçu local
it: Anteprima locale
ja: ローカルプレビュー
pl: Podgląd lokalny
pt: Visualização local
ru: Местный предварительный просмотр
sv: Lokal förhandsgranskning
tr: Yerel Tanıtım
zh_hans: 本地预览
